Repository: pinni-vamshi/clipen-front
Catalog: paste/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, sv, tr, vi, zh_hans, zh_hant

source: %lld files
de: %lld Dateien
es: %lld archivos
fr: %lld fichiers
id: %lld file
it: %lld file
ja: %lld個のファイル
ko: 파일 %lld개
nl: %lld bestanden
pl: %lld plików
pt_br: %lld arquivos
ru: %lld файлов
sv: %lld filer
tr: %lld dosya
vi: %lld tệp
zh_hans: %lld 个文件
zh_hant: %lld 個檔案

source: %lld items
de: %lld Elemente
es: %lld elementos
fr: %lld éléments
id: %lld item
it: %lld elementi
ja: %lld個の項目
ko: 항목 %lld개
pl: %lld elementów
pt_br: %lld itens
ru: %lld элементов
sv: %lld objekt
tr: %lld öğe
vi: %lld mục
zh_hans: %lld 个项目
zh_hant: %lld 個項目

source: %lld marked
de: %lld markiert
es: %lld marcados
fr: %lld marqués
id: %lld ditandai
it: %lld contrassegnati
ja: %lld件マーク済み
ko: %lld개 표시됨
nl: %lld gemarkeerd
pl: %lld oznaczonych
pt_br: %lld marcados
ru: %lld отмечено
sv: %lld markerade
tr: %lld işaretlendi
vi: %lld đã đánh dấu
zh_hans: 已标记 %lld 个
zh_hant: 已標記 %lld 個

# %lld of %lld
source: %1$lld of %2$lld
de: %1$lld / %2$lld
es: %1$lld / %2$lld
fr: %1$lld / %2$lld
id: %1$lld / %2$lld
it: %1$lld / %2$lld
ja: %1$lld / %2$lld
ko: %1$lld / %2$lld
nl: %1$lld / %2$lld
pl: %1$lld / %2$lld
pt_br: %1$lld / %2$lld
ru: %1$lld / %2$lld
sv: %1$lld / %2$lld
tr: %1$lld / %2$lld
vi: %1$lld / %2$lld
zh_hans: %1$lld / %2$lld
zh_hant: %1$lld / %2$lld

source: %lld pages selected
de: %lld Seiten ausgewählt
es: %lld páginas seleccionadas
fr: %lld pages sélectionnées
id: %lld halaman dipilih
it: %lld pagine selezionate
ja: %lldページ選択済み
ko: %lld페이지 선택됨
nl: %lld pagina's geselecteerd
pl: Wybrano stron: %lld
pt_br: %lld páginas selecionadas
ru: Выбрано страниц: %lld
sv: %lld sidor valda
tr: %lld sayfa seçildi
vi: Đã chọn %lld trang
zh_hans: 已选择 %lld 页
zh_hant: 已選取 %lld 頁

source: %lld. marked
de: %lld. markiert
es: %lld. marcado
fr: %lld. marqué
id: %lld. ditandai
it: %lld° contrassegnato
ja: %lld番目 マーク済み
ko: %lld번째 표시됨
nl: %lld. gemarkeerd
pl: %lld. oznaczone
pt_br: %lld.º marcado
ru: %lld. отмечено
sv: %lld:e markerad
tr: %lld. işaretlendi
vi: %lld. đã đánh dấu
zh_hans: 第 %lld 个已标记
zh_hant: 第 %lld 個已標記

source: (no reference found)
de: (keine Referenz gefunden)
es: (no se encontró referencia)
fr: (aucune référence trouvée)
id: (referensi tidak ditemukan)
it: (nessun riferimento trovato)
ja: （参照が見つかりません）
ko: (참조를 찾을 수 없음)
nl: (geen referentie gevonden)
pl: (nie znaleziono odwołania)
pt_br: (nenhuma referência encontrada)
ru: (ссылка не найдена)
sv: (ingen referens hittades)
tr: (referans bulunamadı)
vi: (không tìm thấy tham chiếu)
zh_hans: （未找到引用）
zh_hant: （找不到參照）

source: 1 page selected
de: 1 Seite ausgewählt
es: 1 página seleccionada
fr: 1 page sélectionnée
id: 1 halaman dipilih
it: 1 pagina selezionata
ja: 1ページ選択済み
ko: 1페이지 선택됨
nl: 1 pagina geselecteerd
pl: Wybrano 1 stronę
pt_br: 1 página selecionada
ru: Выбрана 1 страница
sv: 1 sida vald
tr: 1 sayfa seçildi
vi: Đã chọn 1 trang
zh_hans: 已选择 1 页
zh_hant: 已選取 1 頁

source: Add a note…
de: Notiz hinzufügen …
es: Añadir una nota…
fr: Ajouter une note…
id: Tambahkan catatan…
it: Aggiungi una nota…
ja: メモを追加…
ko: 메모 추가…
nl: Notitie toevoegen…
pl: Dodaj notatkę…
pt_br: Adicionar uma nota…
ru: Добавить заметку…
sv: Lägg till anteckning…
tr: Not ekle…
vi: Thêm ghi chú…
zh_hans: 添加备注…
zh_hant: 新增備註…

source: Add any clipboard item to this list
de: Füge ein beliebiges Clipboard-Element zu dieser Liste hinzu
es: Añade cualquier elemento del portapapeles a esta lista
fr: Ajoutez n'importe quel élément du presse-papiers à cette liste
id: Tambahkan item clipboard apa pun ke daftar ini
it: Aggiungi qualsiasi elemento degli appunti a questo elenco
ja: 任意のクリップボード項目をこのリストに追加
ko: 클립보드 항목을 이 목록에 추가하세요
nl: Voeg een klemborditem toe aan deze lijst
pl: Dodaj dowolny element ze schowka do tej listy
pt_br: Adicione qualquer item da área de transferência a esta lista
ru: Добавьте любой элемент буфера обмена в этот список
sv: Lägg till valfritt urklippsobjekt i den här listan
tr: Bu listeye herhangi bir pano öğesi ekleyin
vi: Thêm bất kỳ mục nào từ clipboard vào danh sách này
zh_hans: 将任意剪贴板项目添加到此列表
zh_hant: 將任意剪貼簿項目加入此清單

source: Address
de: Adresse
es: Dirección
fr: Adresse
id: Alamat
it: Indirizzo
ja: 住所
ko: 주소
nl: Adres
pl: Adres
pt_br: Endereço
ru: Адрес
sv: Adress
tr: Adres
vi: Địa chỉ
zh_hans: 地址
zh_hant: 地址

source: Adjust double-tap speed
de: Doppeltipp-Geschwindigkeit anpassen
es: Ajustar la velocidad de doble toque
fr: Ajuster la vitesse du double-tap
id: Sesuaikan kecepatan ketuk ganda
it: Regola la velocità del doppio tocco
ja: ダブルタップの速度を調整
ko: 더블 탭 속도 조정
nl: Dubbeltiksnelheid aanpassen
pl: Dostosuj szybkość podwójnego dotknięcia
pt_br: Ajustar a velocidade do toque duplo
ru: Настроить скорость двойного нажатия
sv: Justera hastighet för dubbeltryck
tr: Çift dokunma hızını ayarla
vi: Điều chỉnh tốc độ nhấn đúp
zh_hans: 调整双击速度
zh_hant: 調整雙擊速度

source: Adjust hold speed
de: Halte-Geschwindigkeit anpassen
es: Ajustar la velocidad de mantener pulsado
fr: Ajuster la vitesse de maintien
id: Sesuaikan kecepatan tahan
it: Regola la velocità di pressione prolungata
ja: 長押しの速度を調整
ko: 길게 누르기 속도 조정
nl: Vasthoudsnelheid aanpassen
pl: Dostosuj szybkość przytrzymania
pt_br: Ajustar a velocidade de pressionar e segurar
ru: Настроить скорость удержания
sv: Justera hastighet för att hålla in
tr: Basılı tutma hızını ayarla
vi: Điều chỉnh tốc độ giữ
zh_hans: 调整长按速度
zh_hant: 調整長按速度

source: Adjust hold-to-pin speed
de: Halten-zum-Anheften-Geschwindigkeit anpassen
es: Ajustar la velocidad de mantener para fijar
fr: Ajuster la vitesse de maintien pour épingler
id: Sesuaikan kecepatan tahan-untuk-sematkan
it: Regola la velocità di pressione per fissare
ja: 長押しでピン留めする速度を調整
ko: 눌러서 고정 속도 조정
nl: Vasthouden-om-vast-te-pinnen-snelheid aanpassen
pl: Dostosuj szybkość przytrzymania, aby przypiąć
pt_br: Ajustar a velocidade de manter pressionado para fixar
ru: Настроить скорость удержания для закрепления
sv: Justera hastighet för håll-för-att-fästa
tr: Sabitlemek için basılı tutma hızını ayarla
vi: Điều chỉnh tốc độ giữ để ghim
zh_hans: 调整长按置顶速度
zh_hant: 調整長按置頂速度

source: Adjust timer
de: Timer anpassen
es: Ajustar el temporizador
fr: Ajuster le minuteur
id: Sesuaikan pengatur waktu
it: Regola il timer
ja: タイマーを調整
ko: 타이머 조정
nl: Timer aanpassen
pl: Dostosuj minutnik
pt_br: Ajustar o temporizador
ru: Настроить таймер
sv: Justera timer
tr: Zamanlayıcıyı ayarla
vi: Điều chỉnh hẹn giờ
zh_hans: 调整计时器
zh_hant: 調整計時器

source: Advance after marking
de: Nach dem Markieren weiterrücken
es: Avanzar tras marcar
fr: Avancer après le marquage
id: Maju setelah menandai
it: Avanza dopo il contrassegno
ja: マーク後に次へ進む
ko: 표시 후 다음으로 이동
nl: Doorgaan na markeren
pl: Przejdź dalej po oznaczeniu
pt_br: Avançar após marcar
ru: Переходить дальше после отметки
sv: Gå vidare efter markering
tr: İşaretledikten sonra ilerle
vi: Tiến tới sau khi đánh dấu
zh_hans: 标记后前进
zh_hant: 標記後前進

source: All (%lld)
de: Alle (%lld)
es: Todos (%lld)
fr: Tous (%lld)
id: Semua (%lld)
it: Tutti (%lld)
ja: すべて (%lld)
ko: 전체 (%lld)
nl: Alles (%lld)
pl: Wszystkie (%lld)
pt_br: Todos (%lld)
ru: Все (%lld)
sv: Alla (%lld)
tr: Tümü (%lld)
vi: Tất cả (%lld)
zh_hans: 全部 (%lld)
zh_hant: 全部 (%lld)

source: Always show preview
de: Vorschau immer anzeigen
es: Mostrar siempre la vista previa
fr: Toujours afficher l'aperçu
id: Selalu tampilkan pratinjau
it: Mostra sempre l'anteprima
ja: 常にプレビューを表示
ko: 항상 미리보기 표시
nl: Voorbeeld altijd tonen
pl: Zawsze pokazuj podgląd
pt_br: Sempre mostrar pré-visualização
ru: Всегда показывать предпросмотр
sv: Visa alltid förhandsgranskning
tr: Önizlemeyi her zaman göster
vi: Luôn hiển thị bản xem trước
zh_hans: 始终显示预览
zh_hant: 一律顯示預覽

source: Archive
de: Archiv
es: Archivo comprimido
id: Arsip
it: Archivio
ja: アーカイブ
ko: 압축 파일
nl: Archief
pl: Archiwum
pt_br: Arquivo compactado
ru: Архив
sv: Arkiv
tr: Arşiv
vi: Tệp nén
zh_hans: 压缩包
zh_hant: 壓縮檔

source: At most %lld items can be pinned at once.
de: Es können höchstens %lld Elemente gleichzeitig angeheftet werden.
es: Como máximo se pueden fijar %lld elementos a la vez.
fr: Au maximum %lld éléments peuvent être épinglés à la fois.
id: Paling banyak %lld item dapat disematkan sekaligus.
it: È possibile fissare al massimo %lld elementi alla volta.
ja: 一度に固定できるのは最大%lld件です。
ko: 한 번에 최대 %lld개 항목을 고정할 수 있습니다.
nl: Er kunnen maximaal %lld items tegelijk worden vastgepind.
pl: Jednocześnie można przypiąć maksymalnie %lld elementów.
pt_br: No máximo %lld itens podem ser fixados de uma vez.
ru: Одновременно можно закрепить не более %lld элементов.
sv: Högst %lld objekt kan fästas åt gången.
tr: Aynı anda en fazla %lld öğe sabitlenebilir.
vi: Chỉ có thể ghim tối đa %lld mục cùng lúc.
zh_hans: 最多可同时置顶 %lld 个项目。
zh_hant: 最多可同時釘選 %lld 個項目。

source: Auto updates
de: Automatische Updates
es: Actualizaciones automáticas
fr: Mises à jour automatiques
id: Pembaruan otomatis
it: Aggiornamenti automatici
ja: 自動アップデート
ko: 자동 업데이트
nl: Automatische updates
pl: Automatyczne aktualizacje
pt_br: Atualizações automáticas
ru: Автообновления
sv: Automatiska uppdateringar
tr: Otomatik güncellemeler
vi: Tự động cập nhật
zh_hans: 自动更新
zh_hant: 自動更新

source: Auto-dismiss popup
de: Popup automatisch schließen
es: Cerrar la ventana automáticamente
fr: Fermer automatiquement la fenêtre
id: Tutup popup otomatis
it: Chiudi automaticamente il popup
ja: ポップアップを自動的に閉じる
ko: 팝업 자동으로 닫기
nl: Pop-up automatisch sluiten
pl: Automatycznie zamykaj wyskakujące okno
pt_br: Fechar pop-up automaticamente
ru: Автоматически закрывать всплывающее окно
sv: Stäng popup automatiskt
tr: Açılır pencereyi otomatik kapat
vi: Tự động đóng cửa sổ bật lên
zh_hans: 自动关闭弹出窗口
zh_hant: 自動關閉彈出視窗

source: Auto-preview for
de: Automatische Vorschau für
es: Vista previa automática para
fr: Aperçu automatique pour
id: Pratinjau otomatis untuk
it: Anteprima automatica per
ja: 自動プレビュー対象
ko: 자동 미리보기 대상
nl: Automatisch voorbeeld voor
pl: Automatyczny podgląd dla
pt_br: Pré-visualização automática para
ru: Автопредпросмотр для
sv: Automatisk förhandsgranskning för
tr: Otomatik önizleme
vi: Tự động xem trước cho
zh_hans: 自动预览类型
zh_hant: 自動預覽類型

source: BMP re-encoded
de: BMP neu kodiert
es: BMP recodificado
fr: BMP réencodé
id: BMP dienkode ulang
it: BMP ricodificato
ja: BMP再エンコード
ko: BMP 재인코딩
nl: BMP opnieuw gecodeerd
pl: BMP przekodowany
pt_br: BMP recodificado
ru: BMP перекодирован
sv: BMP omkodad
tr: BMP yeniden kodlandı
vi: BMP mã hóa lại
zh_hans: BMP 已重新编码
zh_hant: BMP 已重新編碼

source: Back
de: Zurück
es: Atrás
fr: Retour
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pl: Wstecz
pt_br: Voltar
ru: Назад
sv: Tillbaka
tr: Geri
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Base64 Decode
de: Base64 dekodieren
es: Decodificar Base64
fr: Décoder en Base64
id: Dekode Base64
it: Decodifica Base64
ja: Base64デコード
ko: Base64 디코딩
nl: Base64 decoderen
pl: Dekoduj Base64
pt_br: Decodificar Base64
ru: Декодировать Base64
sv: Avkoda Base64
tr: Base64 Çöz
vi: Giải mã Base64
zh_hans: Base64 解码
zh_hant: Base64 解碼

source: Base64 Encode
de: Base64 kodieren
es: Codificar Base64
fr: Encoder en Base64
id: Enkode Base64
it: Codifica Base64
ja: Base64エンコード
ko: Base64 인코딩
nl: Base64 coderen
pl: Koduj Base64
pt_br: Codificar Base64
ru: Кодировать Base64
sv: Koda Base64
tr: Base64 Kodla
vi: Mã hóa Base64
zh_hans: Base64 编码
zh_hant: Base64 編碼

source: CSV/TSV to Markdown Table
de: CSV/TSV in Markdown-Tabelle
es: CSV/TSV a tabla Markdown
fr: CSV/TSV en tableau Markdown
id: CSV/TSV ke Tabel Markdown
it: CSV/TSV in tabella Markdown
ja: CSV/TSVをMarkdownテーブルに
ko: CSV/TSV → Markdown 표
nl: CSV/TSV naar Markdown-tabel
pl: CSV/TSV na tabelę Markdown
pt_br: CSV/TSV para tabela Markdown
ru: CSV/TSV в таблицу Markdown
sv: CSV/TSV till Markdown-tabell
tr: CSV/TSV'yi Markdown Tablosuna Dönüştür
vi: CSV/TSV sang bảng Markdown
zh_hans: CSV/TSV 转 Markdown 表格
zh_hant: CSV/TSV 轉 Markdown 表格

source: CURRENT
de: AKTUELL
es: ACTUAL
fr: ACTUEL
id: SAAT INI
it: ATTUALE
ja: 現在
ko: 현재
nl: HUIDIG
pl: BIEŻĄCY
pt_br: ATUAL
ru: ТЕКУЩИЙ
sv: AKTUELL
tr: GEÇERLİ
vi: HIỆN TẠI
zh_hans: 当前
zh_hant: 目前

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
sv: Avbryt
tr: İptal
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Category Switch
de: Kategoriewechsel
es: Cambiar categoría
fr: Changer de catégorie
id: Ganti Kategori
it: Cambio categoria
ja: カテゴリ切り替え
ko: 카테고리 전환
nl: Categorie wisselen
pl: Przełączanie kategorii
pt_br: Alternar categoria
ru: Переключение категорий
sv: Kategoribyte
tr: Kategori Değiştirme
vi: Chuyển danh mục
zh_hans: 切换分类
zh_hant: 切換分類

source: Check for Updates
de: Nach Updates suchen
es: Buscar actualizaciones
fr: Rechercher des mises à jour
id: Periksa pembaruan
it: Verifica aggiornamenti
ja: アップデートを確認
ko: 업데이트 확인
nl: Controleren op updates
pl: Sprawdź aktualizacje
pt_br: Verificar atualizações
ru: Проверить обновления
sv: Sök efter uppdateringar
tr: Güncellemeleri kontrol et
vi: Kiểm tra cập nhật
zh_hans: 检查更新
zh_hant: 檢查更新

source: Check now
de: Jetzt prüfen
es: Comprobar ahora
fr: Vérifier maintenant
id: Periksa sekarang
it: Controlla ora
ja: 今すぐ確認
ko: 지금 확인
nl: Nu controleren
pl: Sprawdź teraz
pt_br: Verificar agora
ru: Проверить сейчас
sv: Kontrollera nu
tr: Şimdi kontrol et
vi: Kiểm tra ngay
zh_hans: 立即检查
zh_hant: 立即檢查

source: Choose the reverse key
de: Umkehrtaste wählen
es: Elegir la tecla inversa
fr: Choisir la touche inverse
id: Pilih tombol pembalik
it: Scegli il tasto inverso
ja: 逆方向キーを選択
ko: 역방향 키 선택
nl: Kies de omgekeerde toets
pl: Wybierz klawisz odwrotny
pt_br: Escolher a tecla reversa
ru: Выбрать клавишу для обратного цикла
sv: Välj den omvända tangenten
tr: Ters tuşu seç
vi: Chọn phím đảo ngược
zh_hans: 选择反向键
zh_hant: 選擇反向鍵

source: Choose which content types auto-show preview
de: Wähle, welche Inhaltstypen automatisch die Vorschau zeigen
es: Elige qué tipos de contenido muestran la vista previa automáticamente
fr: Choisissez quels types de contenu affichent automatiquement l'aperçu
id: Pilih jenis konten mana yang otomatis menampilkan pratinjau
it: Scegli quali tipi di contenuto mostrano automaticamente l'anteprima
ja: 自動でプレビューを表示するコンテンツの種類を選択
ko: 미리보기를 자동으로 표시할 콘텐츠 유형 선택
nl: Kies welke inhoudstypen automatisch een voorbeeld tonen
pl: Wybierz, które typy zawartości automatycznie pokazują podgląd
pt_br: Escolha quais tipos de conteúdo mostram pré-visualização automaticamente
ru: Выберите, для каких типов содержимого показывать предпросмотр автоматически
sv: Välj vilka innehållstyper som visar förhandsgranskning automatiskt
tr: Hangi içerik türlerinin otomatik önizleme göstereceğini seçin
vi: Chọn loại nội dung nào sẽ tự động hiển thị bản xem trước
zh_hans: 选择自动显示预览的内容类型
zh_hant: 選擇自動顯示預覽的內容類型

source: Clear
de: Löschen
es: Borrar
fr: Effacer
id: Hapus
it: Cancella
ja: 消去
ko: 지우기
nl: Wissen
pl: Wyczyść
pt_br: Limpar
ru: Очистить
sv: Rensa
tr: Temizle
vi: Xóa
zh_hans: 清除
zh_hant: 清除

source: Clear all
de: Alles löschen
es: Borrar todo
fr: Tout effacer
id: Hapus semua
it: Cancella tutto
ja: すべて消去
ko: 모두 지우기
nl: Alles wissen
pl: Wyczyść wszystko
pt_br: Limpar tudo
ru: Очистить всё
sv: Rensa allt
tr: Tümünü temizle
vi: Xóa tất cả
zh_hans: 清除全部
zh_hant: 清除全部

source: Clear search
de: Suche löschen
es: Borrar búsqueda
fr: Effacer la recherche
id: Hapus pencarian
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
nl: Zoekopdracht wissen
pl: Wyczyść wyszukiwanie
pt_br: Limpar pesquisa
ru: Очистить поиск
sv: Rensa sökning
tr: Aramayı temizle
vi: Xóa tìm kiếm
zh_hans: 清除搜索
zh_hant: 清除搜尋

source: Clear search (Esc)
de: Suche löschen (Esc)
es: Borrar búsqueda (Esc)
fr: Effacer la recherche (Échap)
id: Hapus pencarian (Esc)
it: Cancella ricerca (Esc)
ja: 検索をクリア（Esc）
ko: 검색 지우기(Esc)
nl: Zoekopdracht wissen (Esc)
pl: Wyczyść wyszukiwanie (Esc)
pt_br: Limpar pesquisa (Esc)
ru: Очистить поиск (Esc)
sv: Rensa sökning (Esc)
tr: Aramayı temizle (Esc)
vi: Xóa tìm kiếm (Esc)
zh_hans: 清除搜索（Esc）
zh_hant: 清除搜尋（Esc）

source: Click into each box, select the text, and press ⌘C. Clipen will catch every copy automatically.
de: Klicke in jedes Feld, wähle den Text aus und drücke ⌘C. Clipen erfasst jede Kopie automatisch.
es: Haz clic en cada cuadro, selecciona el texto y pulsa ⌘C. Clipen capturará cada copia automáticamente.
fr: Cliquez dans chaque zone, sélectionnez le texte et appuyez sur ⌘C. Clipen capture automatiquement chaque copie.
id: Klik ke setiap kotak, pilih teksnya, lalu tekan ⌘C. Clipen akan menangkap setiap salinan secara otomatis.
it: Fai clic in ogni riquadro, seleziona il testo e premi ⌘C. Clipen catturerà automaticamente ogni copia.
ja: 各ボックスをクリックしてテキストを選択し、⌘Cを押してください。Clipenがすべてのコピーを自動的に取得します。
ko: 각 상자를 클릭하고 텍스트를 선택한 다음 ⌘C를 누르세요. Clipen이 모든 복사를 자동으로 캡처합니다.
nl: Klik in elk vak, selecteer de tekst en druk op ⌘C. Clipen vangt elke kopie automatisch op.
pl: Kliknij w każde pole, zaznacz tekst i naciśnij ⌘C. Clipen automatycznie przechwyci każdą kopię.
pt_br: Clique em cada caixa, selecione o texto e pressione ⌘C. O Clipen capturará cada cópia automaticamente.
ru: Щёлкните в каждом поле, выделите текст и нажмите ⌘C. Clipen автоматически перехватит каждую копию.
sv: Klicka i varje ruta, markera texten och tryck på ⌘C. Clipen fångar automatiskt varje kopiering.
tr: Her kutuya tıklayın, metni seçin ve ⌘C tuşlarına basın. Clipen her kopyalamayı otomatik olarak yakalar.
vi: Nhấp vào từng ô, chọn văn bản rồi nhấn ⌘C. Clipen sẽ tự động bắt mọi thao tác sao chép.
zh_hans: 点击每个方框，选中文本，然后按 ⌘C。Clipen 会自动捕获每一次复制。
zh_hant: 點選每個方塊，選取文字，然後按 ⌘C。Clipen 會自動擷取每一次複製。

source: Clipen Instagram page
de: Clipen-Instagram-Seite
es: Página de Instagram de Clipen
fr: Page Instagram de Clipen
id: Halaman Instagram Clipen
it: Pagina Instagram di Clipen
ja: ClipenのInstagramページ
ko: Clipen 인스타그램 페이지
nl: Clipen Instagram-pagina
pl: Strona Clipen na Instagramie
pt_br: Página do Clipen no Instagram
ru: Страница Clipen в Instagram
sv: Clipens Instagram-sida
tr: Clipen Instagram sayfası
vi: Trang Instagram của Clipen
zh_hans: Clipen Instagram 页面
zh_hant: Clipen Instagram 頁面

source: Clipen needs Accessibility access so ⌘V can cycle your clipboard ring.
de: Clipen benötigt Bedienungshilfen-Zugriff, damit ⌘V durch deinen Clipboard-Ring wechseln kann.
es: Clipen necesita acceso de Accesibilidad para que ⌘V pueda recorrer tu historial del portapapeles.
fr: Clipen a besoin de l'accès Accessibilité pour que ⌘V puisse parcourir votre presse-papiers.
id: Clipen memerlukan akses Aksesibilitas agar ⌘V dapat menelusuri cincin clipboard Anda.
it: Clipen richiede l'accesso Accessibilità affinché ⌘V possa scorrere l'anello degli appunti.
ja: ⌘Vでクリップボードリングを切り替えるには Clipenに「アクセシビリティ」の許可が必要です。
ko: ⌘V로 클립보드 링을 순환하려면 Clipen에 손쉬운 사용 권한이 필요합니다.
nl: Clipen heeft toegankelijkheidstoegang nodig zodat ⌘V door je klembordring kan bladeren.
pl: Clipen potrzebuje dostępu do ułatwień dostępu, aby ⌘V mogło przełączać pierścień schowka.
pt_br: O Clipen precisa de acesso de Acessibilidade para que ⌘V possa percorrer seu histórico de área de transferência.
ru: Clipen нужен доступ к специальным возможностям, чтобы ⌘V мог переключать буфер обмена.
sv: Clipen behöver tillgänglighetsåtkomst så att ⌘V kan bläddra i din urklippsring.
tr: Clipen'in ⌘V ile pano halkanızda gezinebilmesi için Erişilebilirlik izni gerekiyor.
vi: Clipen cần quyền Trợ năng để ⌘V có thể xoay vòng clipboard của bạn.
zh_hans: Clipen 需要辅助功能权限， 以便 ⌘V 可以循环切换剪贴板。
zh_hant: Clipen 需要輔助使用權限， 讓 ⌘V 可以循環切換剪貼簿。

source: Clipen needs Accessibility permission to show the paste popup. History and double-click-to-paste still work.
de: Clipen benötigt die Bedienungshilfen-Berechtigung, um das Einfüge-Popup anzuzeigen. Verlauf und Doppelklick-Einfügen funktionieren weiterhin.
es: Clipen necesita permiso de Accesibilidad para mostrar la ventana de pegado. El historial y pegar con doble clic siguen funcionando.
fr: Clipen a besoin de l'autorisation Accessibilité pour afficher la fenêtre de collage. L'historique et le collage par double-clic fonctionnent toujours.
id: Clipen memerlukan izin Aksesibilitas untuk menampilkan popup tempel. Riwayat dan klik dua kali untuk menempel tetap berfungsi.
it: Clipen richiede l'autorizzazione Accessibilità per mostrare il popup di incolla. Cronologia e incolla con doppio clic continuano a funzionare.
ja: 貼り付けポップアップを表示するには「アクセシビリティ」の許可が必要です。履歴とダブルクリックでの貼り付けは引き続き使用できます。
ko: 붙여넣기 팝업을 표시하려면 손쉬운 사용 권한이 필요합니다. 기록과 더블클릭 붙여넣기는 계속 작동합니다.
nl: Clipen heeft toegankelijkheidstoestemming nodig om de plak-pop-up te tonen. Geschiedenis en dubbelklikken om te plakken werken nog steeds.
pl: Clipen potrzebuje uprawnienia dostępności, aby wyświetlić wyskakujące okno wklejania. Historia i wklejanie dwukrotnym kliknięciem nadal działają.
pt_br: O Clipen precisa da permissão de Acessibilidade para mostrar o pop-up de colagem. O histórico e colar com clique duplo continuam funcionando.
ru: Для отображения всплывающего окна вставки Clipen нужно разрешение специальных возможностей. История и вставка двойным щелчком продолжают работать.
sv: Clipen behöver tillgänglighetsbehörighet för att visa inklistringsfönstret. Historik och dubbelklick för att klistra in fungerar fortfarande.
tr: Yapıştırma açılır penceresini göstermek için Clipen'in Erişilebilirlik iznine ihtiyacı var. Geçmiş ve çift tıklayarak yapıştırma yine de çalışır.
vi: Clipen cần quyền Trợ năng để hiển thị cửa sổ dán. Lịch sử và dán bằng cách nhấp đúp vẫn hoạt động.
zh_hans: Clipen 需要辅助功能权限才能显示粘贴弹出窗口。历史记录和双击粘贴仍可正常使用。
zh_hant: Clipen 需要輔助使用權限才能顯示貼上彈出視窗。歷史記錄與雙擊貼上仍可正常使用。

source: Clipen needs to restart to switch to %@.
de: Clipen muss neu gestartet werden, um zu %@ zu wechseln.
es: Clipen debe reiniciarse para cambiar a %@.
fr: Clipen doit redémarrer pour passer à %@.
id: Clipen perlu dimulai ulang untuk beralih ke %@.
it: Clipen deve riavviarsi per passare a %@.
ja: %@に切り替えるにはClipenの再起動が必要です。
ko: %@(으)로 전환하려면 Clipen을 다시 시작해야 합니다.
nl: Clipen moet opnieuw worden gestart om over te schakelen naar %@.
pl: Clipen musi zostać uruchomiony ponownie, aby przełączyć się na %@.
pt_br: O Clipen precisa reiniciar para mudar para %@.
ru: Clipen нужно перезапустить, чтобы переключиться на %@.
sv: Clipen måste startas om för att byta till %@.
tr: Clipen'in %@ diline geçmesi için yeniden başlatılması gerekiyor.
vi: Clipen cần khởi động lại để chuyển sang %@.
zh_hans: Clipen 需要重启才能切换到 %@。
zh_hant: Clipen 需要重新啟動才能切換到 %@。

source: Close
de: Schließen
es: Cerrar
fr: Fermer
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть
sv: Stäng
tr: Kapat
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Close (opened via hold — ⌘ release won't close this)
de: Schließen (durch Halten geöffnet — Loslassen von ⌘ schließt dies nicht)
es: Cerrar (abierto manteniendo pulsado — soltar ⌘ no lo cerrará)
fr: Fermer (ouvert par maintien — relâcher ⌘ ne fermera pas ceci)
id: Tutup (dibuka dengan menahan — melepaskan ⌘ tidak akan menutup ini)
it: Chiudi (aperto tenendo premuto — rilasciare ⌘ non lo chiuderà)
ja: 閉じる（長押しで開いたため、⌘を離しても閉じません）
ko: 닫기(길게 눌러 열림 — ⌘를 떼도 닫히지 않음)
nl: Sluiten (geopend door vasthouden — ⌘ loslaten sluit dit niet)
pl: Zamknij (otwarto przytrzymaniem — puszczenie ⌘ tego nie zamknie)
pt_br: Fechar (aberto ao manter pressionado — soltar ⌘ não fechará isso)
ru: Закрыть (открыто удержанием — отпускание ⌘ не закроет это)
sv: Stäng (öppnades genom att hålla in — att släppa ⌘ stänger inte detta)
tr: Kapat (basılı tutarak açıldı — ⌘ bırakmak bunu kapatmaz)
vi: Đóng (được mở bằng cách giữ — thả ⌘ sẽ không đóng cái này)
zh_hans: 关闭（长按打开——松开 ⌘ 不会关闭此项）
zh_hant: 關閉（長按開啟——放開 ⌘ 不會關閉此項）
